tap "caskroom/fonts"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "python"
brew "bash"
brew "bash-completion"
brew "openssl"
brew "coreutils"
brew "cowsay"
brew "direnv"
brew "exa"
brew "fd"
brew "fzf"
brew "git"
brew "git-lfs"
brew "gnu-sed"
brew "go"
brew "gource"
brew "hub"
brew "jenv"
brew "neovim"
brew "node-build"
brew "nodenv"
brew "parallel"
brew "postgresql@9.6", restart_service: true
brew "pyenv"
brew "ruby-build"
brew "rbenv"
brew "ripgrep"
brew "tldr"
brew "tree"
brew "yarn"
cask "alfred"
cask "atom"
cask "iterm2"
cask "visual-studio-code"
cask "caskroom/fonts/font-fira-code"
cask "caskroom/fonts/font-hack-nerd-font"
