tap "caskroom/fonts"
tap "d12frosted/emacs-plus"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "xz"
brew "python"
brew "awscli"
brew "bash-completion"
brew "openssl"
brew "coreutils"
brew "cowsay"
brew "ctags"
brew "direnv"
brew "emojify"
brew "exa"
brew "fasd"
brew "fd"
brew "ffmpeg"
brew "fzf"
brew "gdk-pixbuf"
brew "git"
brew "git-lfs"
brew "gnu-sed"
brew "go"
brew "gource"
brew "graphviz"
brew "grunt-cli"
brew "hub"
brew "imagemagick"
brew "jenv"
brew "libav"
brew "librsvg"
brew "libsodium"
brew "lolcat"
brew "md5sha1sum", link: false
brew "neovim"
brew "nginx", restart_service: true
brew "node-build"
brew "nodenv"
brew "pandoc"
brew "parallel"
brew "portaudio"
brew "postgresql@9.6", restart_service: true
brew "pow"
brew "pyenv"
brew "pyenv-virtualenv"
brew "ranger"
brew "ruby-build"
brew "rbenv"
brew "ripgrep"
brew "sloccount"
brew "thefuck"
brew "tldr"
brew "tree"
brew "ttyrec"
brew "yarn"
brew "zlib"
brew "d12frosted/emacs-plus/emacs-plus"
brew "heroku/brew/heroku"
brew "universal-ctags"
cask "alfred"
cask "atom"
cask "chromedriver"
cask "hyper"
cask "iterm2"
cask "julia"
cask "keybase"
cask "ngrok"
cask "phantomjs"
cask "spectacle"
cask "spotify"
cask "visual-studio-code"
cask "caskroom/fonts/font-fira-code"
cask "caskroom/fonts/font-hack-nerd-font"
cask "caskroom/fonts/font-hasklig"
cask "caskroom/fonts/font-hasklig-nerd-font-mono"
cask "caskroom/fonts/font-iosevka"
cask "caskroom/fonts/font-iosevka-nerd-font"
cask "caskroom/fonts/font-iosevka-nerd-font-mono"
cask "caskroom/fonts/font-source-code-pro"
